<?



function render_faq()
{

    ?>

    <section id="krismas-faq" class="faq container">
        <div class="faq__container">
            <div class="faq__label">
                <span class="faq__icon"><img src="https://krismas.by/wp-content/themes/krismas/images/icons/faq.png" alt="" /></span>
                В какой последовательности нужно производить ремонт? Сначала
                оклеивают обои или монтируют потолки?
                <div class="faq__arrow">‹</div>
            </div>
            <div class="faq__content">
                <p>
                    В ремонте важна последовательность и строгая очередность
                    действий, чтобы процесс изменения одной части интерьера
                    не испортил результат другой. Поэтому обычно
                    рекомендуется устанавливать натяжные потолки перед
                    оклейкой обоев. Это требование некритично: грамотные
                    специалисты установят потолки без пыли и грязи и не
                    повредят оклеенные стены. Но в случае, если вы сначала
                    оклеили стены, очень важно выдержать паузу не меньше 3
                    дней до установки потолков, иначе при нагреве полотнищ
                    есть риск, что под обоями появятся пузыри.
                </p>
            </div>
        </div>
        <div class="faq__container">
            <div class="faq__label">
                <span class="faq__icon"><img src="https://krismas.by/wp-content/themes/krismas/images/icons/faq.png" alt="" /></span>
                Какие светильники можно использовать с натяжными потолками?
                Как их устанавливают?
                <div class="faq__arrow">‹</div>
            </div>
            <div class="faq__content">
                <p>
                    Натяжные потолки можно дополнять не набившими оскомину
                    люстрами, а любыми удобными точечными светильниками.
                    Заказчик выбирает и покупает светильники, дизайнер
                    оказывает консультации по правильному и эстетичному
                    освещению зон. Точечные светильники удобны именно
                    направленным светом, над рабочим столом их может быть
                    больше, чем над кроватью. Монтажники при установке
                    потолка изготовят каркасы под светильники, при
                    необходимости сделают проводку. После натяжения
                    полотнищ, точечные светильники можно установить в
                    сделанные под них каркасы.
                </p>
            </div>
        </div>
        <div class="faq__container">
            <div class="faq__label">
                <span class="faq__icon"><img src="https://krismas.by/wp-content/themes/krismas/images/icons/faq.png" alt="" /></span>
                Натяжные потолки «звездное небо» светятся сами или это
                флуоресцентный свет?
                <div class="faq__arrow">‹</div>
            </div>
            <div class="faq__content">
                <p>
                    В потолки «звездное небо» вмонтированы тонкие волокна -
                    световоды, как в оптоволоконном кабеле или декоративных
                    волоконных светильниках. Свотоводы монтируются либо в
                    само полотно потолка, либо между ним и потолочным
                    перекрытием. Эффект мерцающих звезд необычайно красив.
                    «звезды» можно разбросать по небу по своему вкусу, а
                    можно и заказать точное воспроизведение созвездий в
                    соответствии с астрономическим атласом.
                </p>
            </div>
        </div>
        <div class="faq__container">
            <div class="faq__label">
                <span class="faq__icon"><img src="https://krismas.by/wp-content/themes/krismas/images/icons/faq.png" alt="" /></span>
                Чем отличаются технологии шовных и бесшовных натяжных
                потолков?
                <div class="faq__arrow">‹</div>
            </div>
            <div class="faq__content">
                <p>
                    Натяжные потолки бывают шовные и бесшовные. Разница не
                    только в ширине полотнища, но и в технологии
                    производства тканей. Ширина обычного полотна ПВХ
                    составляет от 1,3 метра до 2,1 метра и для получения
                    достаточной ширины конечного пололка полотнища
                    сваривают. Сварка полотна происходит в производственном
                    помещении на специальном оборудовании, ширина такого шва
                    не превышает 2 мм. Сам шов гладкий и плоский, виден он
                    только под определенным углом и не нарушает элегантности
                    покрытия. Не приглядываясь специально, вы никогда не
                    найдете место сварки потолочных полотен.
                </p>
                <p>
                    Бесшовные потолки изготавливаются из немного другого
                    материала, обычно это прорезиненная ткань. Ширина
                    первоначального полотна примерно 5,1 метра и в
                    большинстве помещений просто не требуется больше, чем 1
                    полотнище. Такое полотно закрывает потолок полностью, не
                    требуя дополнительных швов. Ткань бесшовных потолков
                    нельзя сваривать, из такого полотна не получится сделать
                    потолок для помещения шире, чем 5-6 метров по технологии
                    сварных потолков. Сама ткань беднее по палитре фактур,
                    бесшовные потолки не производятся в дизайнах структурных
                    тканей: сатин, глянец, зеркальные потолки, замша и так
                    далее. Зато полотно хорошо выдерживает окраску и во
                    время эксплуатации его можно несколько раз окрашивать.
                </p>
            </div>
        </div>
        <div class="faq__container">
            <div class="faq__label">
                <span class="faq__icon"><img src="https://krismas.by/wp-content/themes/krismas/images/icons/faq.png" alt="" /></span>
                На каком расстоянии от потолка устанавливают натяжные? На
                сколько при этом уменьшится высота комнаты?
                <div class="faq__arrow">‹</div>
            </div>
            <div class="faq__content">
                <p>
                    Современные технологии крепежа позволяют устанавливать
                    потолки на расстоянии 3-4 см от потолочного перекрытия.
                    В конкретном случае расстояние определяют по нижней
                    точке потолочных перекрытий и наклону плит. Если хозяева
                    хотят установить многоярусные натяжные потолки, они сами
                    устанавливают желаемую высоту потолка в каждой
                    конкретной зоне.
                </p>
            </div>
        </div>
        <div class="faq__container">
            <div class="faq__label">
                <span class="faq__icon"><img src="https://krismas.by/wp-content/themes/krismas/images/icons/faq.png" alt="" /></span>
                Придется ли выносить всю мебель из комнаты при монтаже
                потолков?
                <div class="faq__arrow">‹</div>
            </div>
            <div class="faq__content">
                <p>
                    Приготавливая помещение к моменту установки, желательно
                    спросить рабочих, будет ли мешать им мебель именно в
                    этой комнате. Процесс установки не загрязнит ее, но
                    передвигаться по комнате рабочие должны свободно. Чаще
                    всего достаточно просто сдвинуть мебель в центр
                    помещения, чтобы облегчить доступ к стенам. Консультанты
                    обязательно проинструктируют хозяев, как лучше поступить
                    с мебелью еще на этапе обмера потолка.
                </p>
            </div>
        </div>
        <div class="faq__container">
            <div class="faq__label">
                <span class="faq__icon"><img src="https://krismas.by/wp-content/themes/krismas/images/icons/faq.png" alt="" /></span>
                Зачем нужен плинтус?
                <div class="faq__arrow">‹</div>
            </div>
            <div class="faq__content">
                <p>
                    При монтаже натяжных потолков используется специальный
                    потолочный плинтус. Он скрывает зазор между потолком и
                    стеной (около 8 мм). Кроме этого, плинтус придает
                    потолку законченный и эстетически совершенный вид. В
                    качестве плинтуса используют либо пластиковые заглушки,
                    либо пенопластовый отечественный плинтус, который можно
                    окрасить точно в цвет полотнища.
                </p>
            </div>
        </div>
    </section>

<?

}

